[Information]
TRANSLATOR=hiyohiyo
VERSION=5.1.0

[Language]
LANGUAGE=日本語
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0411

[Menu]
FILE=ファイル(&F)
FILE_EXIT=終了(&E)
EDIT=編集(&E)
EDIT_COPY=コピー(&C)
THEME=テーマ(&T)
HELP=ヘルプ(&H)
HELP_ABOUT=CrystalDiskMark について(&A)
LANGUAGE=言語
ZOOM=拡大(&Z)
AUTO=自動(&A)

; 3.0
TEST_DATA=テストデータ(&T)
DEFAULT_RANDOM=デフォルト(ランダム)

; 4.0
SETTINGS=設定(&S)
SAVE=保存(&S)
QUEUES_THREADS=キュー数 && スレッド数(&Q)
IE8_MODE=IE8 モード(&I)

; 4.1
INTERVAL_TIME=インターバルタイム
SECOND=秒
MINUTE=分
HOUR=時間

; 5.0.3
ALL_ZERO=全て 0x00

; 5.1.0
SELECT_FOLDER=フォルダー選択

[Message]
STOP_BENCHMARK=あらかじめベンチマークを終了してください。
DISK_CAPACITY_ERROR=ディスク容量が足りません。
DISK_CREATE_FILE_ERROR=ファイルの作成に失敗しました。
DISK_WRITE_ERROR=書き込みエラーが発生しました。
DISK_READ_ERROR=読み込みエラーが発生しました。

[Title]
TEST_DRIVE=テストドライブ
TEST_SIZE=テストサイズ
TEST_COUNT=テスト回数

[WindowTitle]
ABOUT=CrystalDiskMark について
QUEUES_THREADS=キュー数 & スレッド数
